[
  {
    "id": 1,
    "picture": "https://i.ibb.co/vY1kswT/chef1.jpg",
    "name": "John Smith",
    "bio": "With 10+ years of culinary experience, Chef John Smith has crafted 3 unique recipes that have captivated food enthusiasts. Garnering 1000 likes, his culinary expertise and attention to detail have earned him widespread admiration.",
    "experience": 10,
    "recipes": 3,
    "likes": 1000
  },
  {
    "id": 2,
    "picture": "https://i.ibb.co/wCtFGht/chef2.jpg",
    "name": "Mario Johnson",
    "bio": "With 15+ years of culinary experience, Chef Mario Johnson has crafted 75 unique recipes that have captivated food enthusiasts. Garnering 2000 likes, his culinary expertise and attention to detail have earned him widespread admiration.",
    "experience": 15,
    "recipes": 75,
    "likes": 2000
  },
  {
    "id": 3,
    "picture": "https://i.ibb.co/kDrL5Ct/chef-1.jpg",
    "name": "David Lee",
    "bio": "With 8+ years of culinary experience, Chef David Lee has crafted 3 unique recipes that have captivated food enthusiasts. Garnering 8000 likes, his culinary expertise and attention to detail have earned him widespread admiration.",
    "experience": 8,
    "recipes": 3,
    "likes": 800
  },
  {
    "id": 4,
    "picture": "https://i.ibb.co/mtLy6Sy/chef4.jpg",
    "name": "Emily Davis",
    "bio": "With 12+ years of culinary experience, Chef Emily Davis has crafted 3 unique recipes that have captivated food enthusiasts. Garnering 1500 likes, his culinary expertise and attention to detail have earned him widespread admiration.",
    "experience": 12,
    "recipes": 3,
    "likes": 1500
  },
  {
    "id": 5,
    "picture": "https://i.ibb.co/6yzVM7G/chef5.jpg",
    "name": "Robert Wilson",
    "bio": "With 20+ years of culinary experience, Chef Robert Wilson has crafted 3 unique recipes that have captivated food enthusiasts. Garnering 3000 likes, his culinary expertise and attention to detail have earned him widespread admiration..",
    "experience": 20,
    "recipes": 3,
    "likes": 3000
  },
  {
    "id": 6,
    "picture": "https://i.ibb.co/pv8r2T0/chef6.jpg",
    "name": "Vin Thompson",
    "bio": "With 5+ years of culinary experience, Chef Vin Thompson has crafted 3 unique recipes that have captivated food enthusiasts. Garnering 500 likes, his culinary expertise and attention to detail have earned him widespread admiration.",
    "experience": 5,
    "recipes": 3,
    "likes": 500
  }
]
